{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"re":268,"Ġo":269,"at":270,"en":271,"an":272,"Ġs":273,"ed":274,"Ġc":275,"it":276,"Ġw":277,"es":278,"Ġof":279,"or":280,"al":281,"is":282,"Ġan":283,"Ġin":284,"ar":285,"Ġp":286,"Ġb":287,"Ġf":288,"ic":289,"Ġand":290,"ing":291,"Ġm":292,"ion":293,"as":294,"ou":295,"Ġd":296,"Ġto":297,"om":298,"le":299,"ent":300,"Ġh":301,"Ġre":302,"Ġl":303,"ro":304,"st":305,"ly":306,"Ġe":307,"ĠT":308,"Ġn":309,"ĠA":310,"il":311,"ct":312,"Ġth":313,"ĠS":314,"ol":315,"ĠC":316,"ve":317,"ation":318,"ur":319,"ch":320,"Ġbe":321,"ad":322,"Ġ1":323,"am":324,"us":325,"ce":326,"ĠI":327,"id":328,"Ġg":329,"ver":330,"ig":331,"im":332,"Ġas":333,"th":334,"Ġis":335,"Ġfor":336,"ĠM":337,"un":338,"ir":339,"ow":340,"ter":341,"ĠB":342,"Ġon":343,"ĠThe":344,"el":345,"ut":346,"ul":347,"ot":348,"Ġ(":349,"Ġwas":350,"et":351,"ĠP":352,"Ġst":353,"ith":354,"Ġcon":355,"her":356,"Ġwith":357,"ra":358,"Ġwh":359,"ist":360,"Ġby":361,"Ġal":362,"est":363,"op":364,"Ġthat":365,"ay":366,"em":367,"ĠH":368,"and":369,"ĠE":370,"ity":371,"os":372,"ĠG":373,"ri":374,"ĠR":375,"Ġde":376,"um":377,"'s":378,"oun":379,"rom":380,"Ġ2":381,"ers":382,"ate":383,"od":384,"Ġare":385,"ĠF":386,"00":387,"ĠN":388,"ĠD":389,"Ġor":390,"ies":391,"ge":392,"Ġit":393,"Ġpro":394,"ĠW":395,"ain":396,"Ġsu":397,"ĠL":398,"ac":399,"Ġcom":400,"if":401,"Ġ\"":402,"Ġfrom":403,"res":404,"Ġat":405,"ian":406,"ud":407,"Ġex":408,"pe":409,"ab":410,"Ġ19":411,"ment":412,"ĠIn":413,"Ġv":414,"ial":415,"se":416,"Ġse":417,"ich":418,"ort":419,"oc":420,"Ġr":421,"ant":422,"ld":423,"ive":424,"iv":425,"ĠU":426,"ĠJ":427,"Ġmo":428,"qu":429,"ia":430,"art":431,"ere":432,"ew":433,"ated":434,"ill":435,"Ġun":436,"ical":437,"Ġy":438,"igh":439,"ess":440,"Ġwere":441,"ĠO":442,"Ġhe":443,"ap":444,"Ġwhich":445,"all":446,"end":447,"gh":448,"our":449,"ke":450,"ther":451,"pp":452,"ave":453,"cl":454,"Ġch":455,"ber":456,"ast":457,"ard":458,"red":459,"ary":460,"og":461,"Ġnot":462,"ag":463,"Ġus":464,"pt":465,"ous":466,"ong":467,"ĠCh":468,"ome":469,"ough":470,"ect":471,"Ġar":472,"ish":473,"ions":474,"so":475,"per":476,"ear":477,"ell":478,"Ġle":479,"ound":480,"du":481,"Ġhave":482,"ans":483,"Ġk":484,"ame":485,"ure":486,"ip":487,"Ġcont":488,"ĠK":489,"ub":490,"Ġpl":491,"av":492,"rit":493,"Ġcomp":494,"ult":495,"Ġwor":496,"ĠSt":497,"der":498,"ine":499,"cc":500,"âĢ":501,"Ġhis":502,"ight":503,"ations":504,"Ġits":505,"iz":506,"ass":507,"mer":508,"Ġhas":509,"ue":510,"Ġint":511,"ide":512,"Ġalso":513,"ence":514,"ry":515,"Ġsh":516,"),":517,"Ġad":518,"ang":519,"ally":520,"Ġtheir":521,"ak":522,"Ġres":523,"Ġper":524,"Ġhad":525,"ff":526,"ĠUn":527,"ren":528,"any":529,"over":530,"Ġcl":531,"ign":532,"ib":533,"ates":534,"Ġtr":535,"age":536,"act":537,"ount":538,"out":539,"Ġ20":540,"The":541,"Ġall":542,"Ġpart":543,"Ġbut":544,"clud":545,"ore":546,"Ġother":547,"ree":548,"tern":549,"ition":550,"ance":551,"Ġab":552,"ĠV":553,"ire":554,"Ġen":555,"vel":556,"ust":557,"Ġwhe":558,"Ġim":559,"ord":560,"own":561,"Ġcent":562,"irst":563,"up":564,"ater":565,"Ġ200":566,"pl":567,"ĠTh":568,"ric":569,"ost":570,"ime":571,"Ġinclud":572,"ie":573,"ould":574,"con":575,"Ġbec":576,"ction":577,"Ġdis":578,"ru":579,"ks":580,"Ġam":581,"Ġ18":582,"fer":583,"erm":584,"uring":585,"port":586,"Ġfirst":587,"Ġthis":588,"Ġne":589,"Ġone":590,"vers":591,").":592,"hed":593,"Ġsuch":594,"land":595,"ile":596,"lic":597,"ited":598,"Ġbeen":599,"Ġgr":600,"ice":601,"ep":602,"Ġmost":603,"ces":604,"Ġme":605,"ced":606,"Ġte":607,"orm":608,"ational":609,"fter":610,"ens":611,"Ġ201":612,"Ġyear":613,"Ġag":614,"Ġcomm":615,"ory":616,"Ġrel":617,"ach":618,"Ġdo":619,"ents":620,"wo":621,"Ġmore":622,"able":623,"ism":624,"ors":625,"Ġwho":626,"Ġover":627,"ĠIt":628,"aw":629,"ack":630,"reat":631,"Ġrec":632,"Ġbo":633,"we":634,"âĢĵ":635,"Ġj":636,"ace":637,"Ġi":638,"lect":639,"Ġcan":640,"Ġev":641,"ite":642,"Ġinto":643,"Ġform":644,"oll":645,"Ġpre":646,"Ġyou":647,"Ġlar":648,"Ġspe":649,"ade":650,"ose":651,"erv":652,"Ġcons":653,"ĠY":654,"Ġpop":655,"ress":656,"ual":657,"Ġcity":658,"Ġsy":659,"ious":660,"Ġreg":661,"ĠAl":662,"Ġsp":663,"ied":664,"Ġ3":665,"Ġthey":666,"ts":667,"Ġsc":668,"gan":669,"ike":670,"ury":671,"Ġthan":672,"ities":673,"ood":674,"Ġnew":675,"Ġpe":676,"Ġro":677,"ph":678,"ular":679,"rough":680,"Ġma":681,"Ġbet":682,"olog":683,"ok":684,"Ġgen":685,"overn":686,"amp":687,"Ġdes":688,"ower":689,"te":690,"ase":691,"ĠAr":692,"ased":693,"ild":694,"Ġtwo":695,"Ġear":696,"Ġsome":697,"Ġatt":698,"Ġkn":699,"ween":700,"meric":701,"Ġunder":702,"ific":703,"ĠAn":704,"Ġcol":705,"Ġused":706,"Ġoff":707,"Ġtime":708,"ted":709,"ark":710,"ten":711,"ons":712,"aus":713,"cial":714,"Ġapp":715,"Ġra":716,"les":717,"ative":718,"Ġout":719,"ings":720,"Ġinc":721,"Ġbetween":722,"ivers":723,"Ġinf":724,"ool":725,"In":726,"Ġcount":727,"ĠSe":728,"ublic":729,"Ġafter":730,"Ġem":731,"Ġmany":732,"one":733,"wn":734,"velop":735,"ĠAs":736,"ath":737,"Ġpol":738,"ĠAmeric":739,"ution":740,"000":741,"ics":742,"uro":743,"rib":744,"stem":745,"Ġsub":746,"ĠEn":747,"are":748,"old":749,"ved":750,"eral":751,"Ġonly":752,"ident":753,"Ġind":754,"Ġup":755,"ind":756,"ines":757,"ince":758,"Ġduring":759,"Ġnum":760,"Ġph":761,"ĠUnited":762,"ĠThis":763,"Ġso":764,"Ġgovern":765,"Ġprodu":766,"ond":767,"uc":768,"Ġwould":769,"oup":770,"oy":771,"Ġdevelop":772,"Ġcentury":773,"oin":774,"Ġlike":775,"Ġno":776,"iet":777,"Ġpr":778,"ail":779,"ever":780,"ople":781,"outh":782,"Ġstate":783,"Ġthrough":784,"Ġwhen":785,"iss":786,"ĠEuro":787,"Ġthere":788,"ĠNew":789,"ral":790,"orth":791,"Ġinv":792,"ne":793,"Ġsystem":794,"ists":795,"Ġacc":796,"Ġmus":797,"Ġthem":798,"ĠBrit":799,"illion":800,"ah":801,"ran":802,"Ġass":803,"ĠRe":804,"Ġac":805,"ĠCom":806,"Ġher":807,"Ġwork":808,"Ġabout":809,"Ġ4":810,"Ġact":811,"ict":812,"als":813,"Ġinter":814,"Ġstud":815,"Ġwe":816,"Ġdef":817,"ĠEurope":818,"Ġtrans":819,"Ġqu":820,"Ġfound":821,"jor":822,"ĠHe":823,"Ġ5":824,"ily":825,"ern":826,"Ġloc":827,"Ġworld":828,"Ġrem":829,"ug":830,"Ġdif":831,"ft":832,"form":833,"ished":834,"ars":835,"Ġyears":836,"Ġmay":837,"ove":838,"the":839,"Ġpopul":840,"ating":841,"chool":842,"very":843,"Ġest":844,"Ġinst":845,"Ġpres":846,"uss":847,"ters":848,"Ġmod":849,"gr":850,"ov":851,"Ġplay":852,"Ġknown":853,"Ġsupp":854,"gest":855,"Ġuse":856,"ural":857,"ĠInd":858,"cept":859,"owever":860,"Ġwell":861,"ron":862,"ually":863,"Ġfl":864,"Ġcap":865,"ments":866,"tain":867,"Ġmajor":868,"alled":869,"Ġprov":870,"Ġtra":871,"\".":872,"ob":873,"ject":874,"Ġbu":875,"Ġexp":876,"Ġincluding":877,"Ġpeople":878,"Ġbecame":879,"hip":880,"ized":881,"arch":882,"Ġthese":883,"ĠGerm":884,"ures":885,"ĠStates":886,"ward":887,"ered":888,"led":889,"io":890,"Ġgroup":891,"Ġend":892,"Ġwhere":893,"tle":894,"urn":895,"ollow":896,"Ġhigh":897,"ause":898,"ĠIs":899,"ĠEng":900,"oh":901,"ale":902,"Ġdec":903,"Ġbl":904,"ĠCon":905,"Ġwhile":906,"Ã©":907,"oman":908,"ĠLe":909,"angu":910,"ically":911,"Ġnumber":912,"Ġvar":913,"ient":914,"Ġfe":915,"gy":916,"ix":917,"cess":918,"ians":919,"Ġgovernment":920,"ants":921,"Ġserv":922,"hes":923,"Ġman":924,"ays":925,"Ġagain":926,"lish":927,"ork":928,"uch":929,"inal":930,"Ġ199":931,"\",":932,"iod":933,"ina":934,"rol":935,"Ġboth":936,"iversity":937,"Ġmon":938,"ise":939,".\"":940,"Ġchar":941,"Ġdist":942,"ys":943,"Ġmain":944,"Ġearly":945,"oss":946,"Ġsign":947,"Ġlarge":948,"Ġany":949,"Ġeff":950,"cond":951,"cent":952,"Ġmade":953,"Ġmem":954,"Ġcontin":955,"Ġelect":956,"Ġmillion":957,"Ġmusic":958,"Ġhist":959,"Ġlangu":960,"ĠDe":961,"ning":962,"ton":963,"Ġdiffer":964,"Ġco":965,"row":966,"Ġext":967,"Ġimp":968,"ract":969,"Ġset":970,"Ġ6":971,"li":972,"Ġpers":973,"Ġent":974,"ĠWh":975,"Ġcult":976,"Ġpopulation":977,"Ġcalled":978,"Ġpower":979,"ĠQ":980,"ĠEm":981,"Ġlater":982,"Ġspec":983,"Ġsoc":984,"Ġwar":985,"Ġthree":986,"ex":987,"elf":988,"fore":989,"Ġob":990,"imes":991,"Ġdisc":992,"ĠBe":993,"ros":994,"cy":995,"other":996,"Ġterm":997,"Ġfollow":998,"Ġmil":999,"Ġbeing":1000,"Ġ17":1001,"Ġperiod":1002,"its":1003,"Ġart":1004,"Ġsur":1005,"hen":1006,"Ġrep":1007,"Ġoffic":1008,"ven":1009,"Ġincre":1010,"Ġlaw":1011,"ĠGree":1012,"ason":1013,"ible":1014,"ting":1015,"Ġsever":1016,"Ġtrad":1017,"Ġadd":1018,"..":1019,"Ġschool":1020,"lished":1021,"ather":1022,"Ġoften":1023,"Ġconst":1024,"ĠWar":1025,"ĠBritish":1026,"urch":1027,"Ġlead":1028,"Ġ7":1029,"rop":1030,"19":1031,"Ġpublic":1032,"Ġsm":1033,"ird":1034,"ĠAmerican":1035,"uman":1036,"Ġmin":1037,"ology":1038,"though":1039,"Ġair":1040,"til":1041,"bers":1042,"ature":1043,"Ġcar":1044,"ĠSp":1045,"Ġfam":1046,"az":1047,"lu":1048,"ins":1049,"ages":1050,"ision":1051,"rench":1052,"my":1053,"ital":1054,"iel":1055,"Ġresult":1056,"ake":1057,"ium":1058,"Ġorig":1059,"und":1060,"Ġbel":1061,"Ġocc":1062,"ick":1063,"ility":1064,"yp":1065,"Ġpolit":1066,"pect":1067,"ck":1068,"Ġrecord":1069,"Ġfil":1070,"Ġpartic":1071,"Ġdep":1072,"Ġneed":1073,"Ġorgan":1074,"ouse":1075,"Ġestab":1076,"Ġarea":1077,"Ġmed":1078,"ues":1079,"ived":1080,"ful":1081,"min":1082,"Ġlong":1083,"Ġwhat":1084,"rist":1085,"âĢĶ":1086,"conom":1087,"ife":1088,"ĠFor":1089,"man":1090,"Ġ8":1091,"ames":1092,"Ġown":1093,"Ġthen":1094,"ĠZ":1095,"Ġsecond":1096,"Ġsince":1097,"Ġconsid":1098,"ĠFrench":1099,"Ġsim":1100,"rent":1101,"Ġwill":1102,"Ġagainst":1103,"ĠAf":1104,"Ġele":1105,"acter":1106,"Ġcre":1107,"ĠOn":1108,"Ġremain":1109,"ries":1110,"ohn":1111,"ued":1112,"Ġed":1113,"Ġmy":1114,"Ġmet":1115,"Ġap":1116,"ared":1117,"Ġcountry":1118,"Ġ198":1119,"riv":1120,"Ġclass":1121,"Ġseveral":1122,"Ġcontrol":1123,"aking":1124,"omin":1125,"ty":1126,"pire":1127,"ock":1128,"chn":1129,"Ġhim":1130,"Ġcommon":1131,"Ġret":1132,"Ġoper":1133,"Ġland":1134,"ĠNorth":1135,"ided":1136,"ange":1137,"Ġ15":1138,"Ġinclude":1139,"ised":1140,"air":1141,"Ġbegan":1142,"irect":1143,"Ġcould":1144,"ĠPr":1145,"estern":1146,"Ġuntil":1147,"ional":1148,"ĠUS":1149,"ĠJohn":1150,"Ġimport":1151,"Ġsmall":1152,"Ġ197":1153,"Ġvi":1154,"Ġ10":1155,"orld":1156,"ross":1157,"por":1158,"ccess":1159,"iver":1160,"Ġann":1161,"vent":1162,"itary":1163,"Ġwrit":1164,"olution":1165,"ĠComm":1166,"to":1167,"osed":1168,"Ġfour":1169,"ik":1170,"Ġinflu":1171,"ired":1172,"ank":1173,"Ġsame":1174,"ruct":1175,"Ġsupport":1176,"Ġ16":1177,"Ġeconom":1178,"Ġeach":1179,"Ġlargest":1180,"Ġleg":1181,"Ġlit":1182,"ann":1183,"au":1184,"ives":1185,"ternational":1186,"Ġcommun":1187,"Ġdifferent":1188,"ĠSouth":1189,"Ġshe":1190,"Ġrelig":1191,"ĠChrist":1192,"Ġperson":1193,"ĠHowever":1194,"Ġbro":1195,"Ġ9":1196,"Ġsing":1197,"mber":1198,"ices":1199,"ĠWest":1200,"Ġcomple":1201,"ĠWorld":1202,"Ġ12":1203,"Ġrele":1204,"ording":1205,"ĠAfric":1206,"Ġthose":1207,"Ġref":1208,"ified":1209,"Ġcor":1210,"ash":1211,"way":1212,"ble":1213,"ĠAt":1214,"ĠMus":1215,"Ġbecause":1216,"ĠGerman":1217,"Ġaround":1218,"ience":1219,"Ġstr":1220,"Ġdid":1221,"Ġmark":1222,"Ġamong":1223,"Ġop":1224,"Ġname":1225,"ield":1226,"Ġcur":1227,"Ġsuccess":1228,"ec":1229,"yn":1230,"Ġsl":1231,"ier":1232,"Ġmuch":1233,"Ġfin":1234,"ink":1235,"ĠPro":1236,"ged":1237,"Ġallow":1238,"Ġwithin":1239,"itation":1240,"Ġpolitical":1241,"ms":1242,"Ġmat":1243,"Ġbuild":1244,"Ġdesign":1245,"ĠKing":1246,"Ġgener":1247,"Ġhig":1248,"Ġbefore":1249,"Ġgreat":1250,"ĠPar":1251,"ĠCity":1252,"aid":1253,"imate":1254,"Ġprot":1255,"Ġgo":1256,"uth":1257,"Ġled":1258,"Ġthough":1259,"ement":1260,"Ġ196":1261,"Ġlanguage":1262,"na":1263,"Ġofficial":1264,"ined":1265,"ample":1266,"Ġrequ":1267,"ger":1268,"inc":1269,"atic":1270,"Ġser":1271,"ene":1272,"Ġnear":1273,"epend":1274,"Ġmodern":1275,"ĠSh":1276,"Ġ194":1277,"ĠRoman":1278,"ides":1279,"ĠCol":1280,"ĠRuss":1281,"Ġnon":1282,"ĠEnglish":1283,"af":1284,"ĠEuropean":1285,"dom":1286,"Ġold":1287,"inese":1288,"ences":1289,"ague":1290,"day":1291,"get":1292,"une":1293,"Ġmilitary":1294,"Ġstand":1295,"apan":1296,"ĠPh":1297,"me":1298,"Ġdem":1299,"ration":1300,"ll":1301,"ights":1302,"Ġexample":1303,"Ġprom":1304,"oci":1305,"Ġnow":1306,"orn":1307,"ĠÂ":1308,"itions":1309,"ization":1310,"ris":1311,"ams":1312,"Ġconf":1313,"ute":1314,"Ġdirect":1315,"Ġeven":1316,"Ġhome":1317,"ges":1318,"ently":1319,"ĠCar":1320,"alth":1321,"ĠUniversity":1322,"ĠOr":1323,"Ġshow":1324,"Ġpass":1325,"ĠAust":1326,"ax":1327,"gin":1328,"ĠFr":1329,"ret":1330,"ai":1331,"50":1332,"ĠCent":1333,"Ġeffect":1334,"Ġchild":1335,"Ġtradition":1336,"Ġneeded":1337,"Ġdesc":1338,"hest":1339,"els":1340,"Ġhuman":1341,"Ġpar":1342,"ended":1343,"Ġnational":1344,"rodu":1345,"read":1346,"Ġback":1347,"Ġrest":1348,"ĠSc":1349,"ring":1350,"Ġvery":1351,"iving":1352,"Ġday":1353,"Ġalong":1354,"Ġter":1355,"oph":1356,"Ġgl":1357,"oot":1358,"dust":1359,"ox":1360,"ĠChinese":1361,"ĠMar":1362,"Ġappro":1363,"Ġexper":1364,"med":1365,"Ġstill":1366,"ĠJapan":1367,"Ġappe":1368,"aced":1369,"ĠBy":1370,"Ġcour":1371,"Ġ.":1372,"Ġdown":1373,"ases":1374,"Ġdiv":1375,"oint":1376,"Ġins":1377,"Ġprocess":1378,"ner":1379,"ĠAp":1380,"ĠGreek":1381,"Ġlocal":1382,"Ġparticular":1383,"ĠEmpire":1384,"ories":1385,"Ġgre":1386,"Ġav":1387,"ony":1388,"Ġstates":1389,"Ġdevelopment":1390,"Ġsocial":1391,"Ġperform":1392,"Ġrece":1393,"par":1394,"Ġstart":1395,"ek":1396,"Ġadv":1397,"Ġprof":1398,"Ġpo":1399,"Ġimportant":1400,"Ġ$":1401,"Ġtem":1402,"Ġareas":1403,"ets":1404,"idd":1405,"ese":1406,"Ġtechn":1407,"ĠCl":1408,"Ġmembers":1409,"ĠII":1410,"raph":1411,"Ġaff":1412,"ĠMay":1413,"Ġfact":1414,"ission":1415,"oth":1416,"iety":1417,"ĠâĢĵ":1418,"Ġestablished":1419,"Ġresp":1420,"ĠThese":1421,"Ġlate":1422,"20":1423,"Ġant":1424,"aim":1425,"ĠCan":1426,"ĠChina":1427,"by":1428,"Ġcountries":1429,"xt":1430,"thod":1431,"ĠThey":1432,"tal":1433,"Ġbased":1434,"Ġpopular":1435,"Ġdecl":1436,"omet":1437,"Ġdue":1438,"hem":1439,"amed":1440,"ederal":1441,"ondon":1442,"Ġgrow":1443,"astern":1444,"Ġopen":1445,"attle":1446,"ĠNational":1447,"ĠFrance":1448,"Ġpat":1449,"Ġarch":1450,"Ġmar":1451,"ergy":1452,"Ġrev":1453,"ober":1454,"Ġrefer":1455,"Ġseason":1456,".[":1457,"Ġorder":1458,"Ġlife":1459,"ĠJew":1460,"osition":1461,"Ġes":1462,"ĠYork":1463,"ball":1464,"Ġmove":1465,"Ġconsidered":1466,"ĠBC":1467,"ured":1468,"ĠThere":1469,"Ġvis":1470,"itution":1471,"Ġlast":1472,"Ġregion":1473,"aving":1474,"ivil":1475,"ves":1476,"Ġspecies":1477,"Ġif":1478,"ister":1479,"Ġwater":1480,"ĠLondon":1481,"Ġprim":1482,"ĠGr":1483,"Ġdeath":1484,"Ġopp":1485,"ĠPres":1486,"ember":1487,"Ġident":1488,"ilar":1489,"Ġgroups":1490,"ential":1491,"ament":1492,"Ġdeveloped":1493,"ull":1494,"Ġsignific":1495,"ĠRep":1496,"ively":1497,"Ġcrit":1498,"Ġauth":1499,"Ġstat":1500,"Ġindust":1501,"ological":1502,"Ġposs":1503,"Ġequ":1504,"ness":1505,"men":1506,"Ġhead":1507,"Ġpub":1508,"ĠAd":1509,"ality":1510,"ize":1511,"ole":1512,"Ġide":1513,"nect":1514,"18":1515,"gen":1516,"ĠPl":1517,"cially":1518,"Ġreport":1519,"Ġhistor":1520,"iber":1521,"resent":1522,"Ġprogr":1523,"ĠX":1524,"ody":1525,"Ġbelie":1526,"Ġless":1527,"Ġindepend":1528,"Ġfre":1529,"Ġbecome":1530,"ands":1531,"ĠEast":1532,"ense":1533,"uted":1534,"Ġyour":1535,"Ġjust":1536,"Ġrun":1537,"ĠChurch":1538,"Ġeduc":1539,"que":1540,"Ġhistory":1541,"urther":1542,"cer":1543,"Ġgu":1544,"Ġhow":1545,"Ġchang":1546,"Ġlevel":1547,"Ġsec":1548,"Ġalthough":1549,"Ġnorth":1550,"ilt":1551,"Ġpract":1552,"Ġtyp":1553,"Ġ14":1554,"ains":1555,"Ġport":1556,"lands":1557,"Ġ193":1558,"rab":1559,"lim":1560,"Ġforces":1561,"istic":1562,"enn":1563,"Ġlim":1564,"ĠMan":1565,"Ġsignificant":1566,"ston":1567,"ĠMon":1568,"Ġ13":1569,"Ġaddition":1570,"ĠGe":1571,"ator":1572,"Ġevery":1573,"Ġview":1574,"ĠIndia":1575,"val":1576,"ploy":1577,"omen":1578,"Ġvarious":1579,"Ġplace":1580,"wards":1581,"Ġfilm":1582,"Ġrul":1583,"com":1584,"Ġcer":1585,"Ġke":1586,"eng":1587,"Ġstandard":1588,"Ġhowever":1589,"Ġcurrent":1590,"ried":1591,"ats":1592,"Ġfive":1593,"Ġlight":1594,"Ġexpl":1595,"ches":1596,"ĠSome":1597,"Ġheld":1598,"ior":1599,"ĠAfter":1600,"Ġval":1601,"Ġword":1602,"olic":1603,"Ġanc":1604,"Ġcharacter":1605,"empt":1606,"ane":1607,"Ġfollowing":1608,"ĠRepublic":1609,"Ġfun":1610,"ley":1611,"ĠDuring":1612,"Ġrad":1613,"Ġcamp":1614,"ival":1615,"cing":1616,"Ġorigin":1617,"iddle":1618,"Ġfew":1619,"ĠJu":1620,"oviet":1621,"Ġfamily":1622,"Ġbus":1623,"iam":1624,"urb":1625,"Ġlove":1626,"Ġexist":1627,"ĠBl":1628,"Ġ'":1629,"ivid":1630,"tic":1631,"Ġauthor":1632,"Ġformer":1633,"arm":1634,"citation":1635,"Ġfore":1636,"Ġusing":1637,"itect":1638,"Ġ2010":1639,"lege":1640,"Ġpresent":1641,"10":1642,"rict":1643,"Ġenergy":1644,"Ġanother":1645,"cil":1646,"Ġgeneral":1647,"ule":1648,"ðŁ":1649,"Ġevent":1650,"ote":1651,"lp":1652,"Ġdev":1653,"ĠItal":1654,"amm":1655,"rid":1656,"Ġbas":1657,"Ġreligious":1658,"hern":1659,"eb":1660,"ogn":1661,"thern":1662,"Ġsouth":1663,"ĠSoviet":1664,"Ġsingle":1665,"Ġsol":1666,"Ġbre":1667,"Ġoccur":1668,"bor":1669,"ĠÂ°":1670,"Ġgood":1671,"ĠSept":1672,"Ġtook":1673,"ograph":1674,"Ġincluded":1675,"outhern":1676,"Ġcop":1677,"Ġfav":1678,"orthern":1679,"Ġredu":1680,"ilos":1681,"Ġer":1682,"ele":1683,"ĠPol":1684,"Ġintrodu":1685,"iness":1686,"Ġ,":1687,"Ġiss":1688,"ĠUnion":1689,"ĠEngland":1690,"Ġmake":1691,"ictor":1692,"Ġwin":1693,"Ġsimilar":1694,"ales":1695,"Ġdescrib":1696,"ĠSeptember":1697,"Ġ11":1698,"ividual":1699,"Ġreturn":1700,"ius":1701,"ators":1702,"Ġrepresent":1703,"ling":1704,"Ġlow":1705,"side":1706,"ption":1707,"uary":1708,"rain":1709,"ĠJan":1710,"ops":1711,"Ġhelp":1712,"Ġmonth":1713,"son":1714,"Ġ195":1715,"Ġstudy":1716,"Ġlo":1717,"Ġwithout":1718,"ĠBritain":1719,"less":1720,"ĠPort":1721,"Ġcapital":1722,"Ġpur":1723,"Ġassoci":1724,"vious":1725,"ĠLeague":1726,"tt":1727,"Ġsepar":1728,"Ġprop":1729,"Ġlocated":1730,"most":1731,"iven":1732,"irc":1733,"ata":1734,"bum":1735,"atural":1736,"Ġusually":1737,"ouncil":1738,"Ġcaus":1739,"Ġla":1740,"ugust":1741,"Ġactiv":1742,"int":1743,"ĠSw":1744,"Ġtotal":1745,"ĠFran":1746,"ĠAll":1747,"here":1748,"Ġclaim":1749,"Ġrelations":1750,"Ġinvol":1751,"Ġwide":1752,"Ġcame":1753,"Ġcompet":1754,"pecially":1755,"Ġdog":1756,"ien":1757,"Ġrese":1758,"Ġterrit":1759,"ites":1760,"Ġtop":1761,"rum":1762,"Ġrepl":1763,"mit":1764,"sc":1765,"Ġindividual":1766,"Ġsaid":1767,"ination":1768,"ĠChar":1769,"Ġcontinued":1770,"ĠGen":1771,"isc":1772,"ĠAugust":1773,"ccording":1774,"Ġaver":1775,"ither":1776,"alf":1777,"iron":1778,"yl":1779,"ĠMin":1780,"ĠPe":1781,"ĠNe":1782,"Ġeng":1783,"ĠPart":1784,"Ġbuilt":1785,"ĠJune":1786,"Ġpriv":1787,"ruction":1788,"Ġthird":1789,"Ġinit":1790,"ained":1791,"for":1792,"Ġculture":1793,"Ġpost":1794,"ĠAmerica":1795,"raft":1796,"asing":1797,"Ġpercent":1798,"Ġpred":1799,"atin":1800,"ows":1801,"Ġearli":1802,"Ġconnect":1803,"ably":1804,"sequ":1805,"Ġlab":1806,"ĠGeor":1807,"lym":1808,"ze":1809,"aster":1810,"Ġshort":1811,"Ġ2013":1812,"ĠGu":1813,"ĠJanuary":1814,"xual":1815,"ĠMarch":1816,"ĠMed":1817,"Ġchildren":1818,"Ġ2008":1819,"Ġreleased":1820,"Ġread":1821,"Ġtele":1822,"Ġothers":1823,"Ġsix":1824,"Ġphilos":1825,"go":1826,"Ġservice":1827,"Ġcivil":1828,"ĠOct":1829,"Ġdest":1830,"Ġfeat":1831,"ĠQue":1832,"Ġmult":1833,"Ġadmin":1834,"Ġinternational":1835,"ĠAir":1836,"ead":1837,"Ġenc":1838,"Ġtreat":1839,"Ġline":1840,"ĠTr":1841,"Ġpolic":1842,"ĠJuly":1843,"cts":1844,"ĠChristian":1845,"Ġarchitect":1846,"Ġalbum":1847,"ril":1848,"udd":1849,"gypt":1850,"ĠArab":1851,"Ġfurther":1852,"Ġhouse":1853,"Ġmater":1854,"Ġ2009":1855,"ched":1856,"Ġclub":1857,"Ġking":1858,"Ġsour":1859,"Ġattempt":1860,"ĠCanad":1861,"ĠðŁ":1862,"Ġcover":1863,"ĠAss":1864,"Ġespecially":1865,"Ġknow":1866,"Ġz":1867,"ĠAb":1868,"ĠOther":1869,"Ġlist":1870,"Ġcomb":1871,"ae":1872,"ends":1873,"Ġfood":1874,"ĠVictor":1875,"Ġphys":1876,"ĠGermany":1877,"Ġmot":1878,"Ġred":1879,"lo":1880,"anish":1881,"Ġbeh":1882,"Ġway":1883,"iation":1884,"ĠGreat":1885,"ĠAfrican":1886,"ple":1887,"ung":1888,"Ġcompany":1889,"wh":1890,"ances":1891,"Ġanim":1892,"yle":1893,"ĠPresident":1894,"ootball":1895,"Ġtimes":1896,"lam":1897,"Ġvol":1898,"ĠOctober":1899,"uf":1900,"Ġliter":1901,"Ġstruct":1902,"Ġthroughout":1903,"ĠParis":1904,"rest":1905,"Ġeconomic":1906,"ĠAm":1907,"ometimes":1908,"ental":1909,"ĠGod":1910,"Ġcr":1911,"bour":1912,"ending":1913,"Ġturn":1914,"be":1915,"Ġcities":1916,"Ġsold":1917,"ĠEgypt":1918,"ĠAustral":1919,"Ġstrong":1920,"reme":1921,"Ġ2011":1922,"Ġgenerally":1923,"utions":1924,"Ġmean":1925,"ering":1926,"Ġparts":1927,"arily":1928,"Ġhigher":1929,"reet":1930,"Ġlive":1931,"Ġsystems":1932,"ode":1933,"alk":1934,"Ġschools":1935,"Ġfree":1936,"Ġfield":1937,"ĠHis":1938,"ify":1939,"Ġkm":1940,"avy":1941,"Ġshould":1942,"Ġcentral":1943,"att":1944,"Ġtit":1945,"ification":1946,"Ġprotect":1947,"Äģ":1948,"Ġmen":1949,"ounced":1950,"Ġhand":1951,"Ġcreated":1952,"Ġren":1953,"ounds":1954,"Ġlanguages":1955,"ached":1956,"Ġhost":1957,"Ġnamed":1958,"aj":1959,"Ġeducation":1960,"lav":1961,"Ġbody":1962,"lear":1963,"Ġbi":1964,"Ġdial":1965,"ĠBar":1966,"ĠPhil":1967,"Ġmaterial":1968,"ention":1969,"cember":1970,"Ġproduced":1971,"Ġarg":1972,"Ġmid":1973,"Ġprevious":1974,"rated":1975,"osp":1976,"Ġrole":1977,"...":1978,"ĠComp":1979,"used":1980,"Ġoriginal":1981,"ideo":1982,"Ġbegin":1983,"Ġsug":1984,"Ġ2012":1985,"ĠApril":1986,"ĠDecember":1987,"Ġscient":1988,"bo":1989,"cast":1990,"Ġwon":1991,"Ġdel":1992,"exic":1993,"imately":1994,"Ġavail":1995,"chol":1996,"ports":1997,"Ġarmy":1998,"Ġcolon":1999,"ĠGre":2000,"Ġproduction":2001,"rug":2002,"Ġsong":2003,"ĠKingdom":2004,"Ġrule":2005,"ief":2006,"Ġmarket":2007,"Ġinfluence":2008,"ovember":2009,"ĠPal":2010,"Ġstudents":2011,"aken":2012,"Ġ?":2013,"Ġtown":2014,"uddh":2015,"ibet":2016,"acks":2017,"onc":2018,"Ġeth":2019,"ĠWestern":2020,"Ġbroad":2021,"ana":2022,"Ġsk":2023,"Ġvers":2024,"Ġage":2025,"ĠCath":2026,"Ġgiven":2027,"âĢĻ":2028,"Ġ2014":2029,"ots":2030,"acy":2031,"work":2032,"ĠNovember":2033,"Ġresearch":2034,"Ġaverage":2035,"Ġbuilding":2036,"idence":2037,"Ġrecogn":2038,"ym":2039,"Ġdon":2040,"Ġteam":2041,"Ġdays":2042,"atter":2043,"Ġbor":2044,"Ġtemper":2045,"rial":2046,"oyal":2047,"Ġ2007":2048,"ffic":2049,"Ġnatural":2050,"aries":2051,"Ġproper":2052,"now":2053,"ests":2054,"Ġtake":2055,"ored":2056,"ially":2057,"Ġreceived":2058,"duct":2059,"Ġacross":2060,"vision":2061,"Ġfederal":2062,"ĠRiver":2063,"Ġagre":2064,"Ġfrequ":2065,"rael":2066,"Ġdoes":2067,"Ġadop":2068,"ĠConst":2069,"aven":2070,"15":2071,"ĠSchool":2072,"Ġsent":2073,"Ġcirc":2074,"ĠĠ":2075,"Ġconc":2076,"Ġfac":2077,"ĠShe":2078,"Ġcommer":2079,"Ġmag":2080,"ĠBro":2081,"Ġinform":2082,"Ġemploy":2083,"Ġleft":2084,"Ġ25":2085,"iate":2086,"17":2087,"Ġmass":2088,"Ġplayed":2089,"ids":2090,"ĠWill":2091,"Ġformed":2092,"Ġdomin":2093,"ining":2094,"app":2095,"Ġtraditional":2096,"Ġseries":2097,"itive":2098,"ĠState":2099,"Ġpain":2100,"peror":2101,"Ġspecial":2102,"Ġparticularly":2103,"Ġnet":2104,"ensive":2105,"fic":2106,"Ġincreased":2107,"Ġel":2108,"akes":2109,"Ġclose":2110,"Ġattack":2111,"ĠMexic":2112,"owers":2113,"Ġconcept":2114,"ipp":2115,"ĠEx":2116,"Ġhaving":2117,"ĠOtt":2118,"uter":2119,"Ġfar":2120,"ĠRussian":2121,"Ġplan":2122,"Ġcolor":2123,"Ġmajority":2124,"Ġfail":2125,"ison":2126,"ĠRev":2127,"ert":2128,"ĠArmy":2129,"Ġhalf":2130,"sp":2131,"Ġmust":2132,"Ġproble":2133,"Ġaut":2134,"incip":2135,"ĠInternational":2136,"line":2137,"Ġrather":2138,"yonc":2139,"yoncÃ©":2140,"enc":2141,"ama":2142,"Ġadminist":2143,"On":2144,"ĠJapanese":2145,"stand":2146,"Ġkill":2147,"apt":2148,"60":2149,"Ġdeb":2150,"ope":2151,"Ġcond":2152,"sel":2153,"12":2154,"uan":2155,"Ġhighest":2156,"Ġprivate":2157,"Ġwomen":2158,"ler":2159,"omb":2160,"etic":2161,"Ġterms":2162,"ĠBuddh":2163,"Ġexec":2164,"ones":2165,"ĠBo":2166,"Ġprofess":2167,"Ġmanag":2168,"ĠQueen":2169,"Ġeither":2170,"Ġmaking":2171,"emb":2172,"Ġgame":2173,"Ġmethod":2174,"Ġbillion":2175,"Ġ30":2176,"Ġimm":2177,"Ġhard":2178,"ĠIndian":2179,"ĠVictoria":2180,"Ġaud":2181,"14":2182,"Ġsometimes":2183,"Ġforms":2184,"Ġitself":2185,"Ġinvest":2186,"Ġdefe":2187,"eum":2188,"Ġhun":2189,"ades":2190,"ability":2191,"rought":2192,".,":2193,"ĠEd":2194,"yd":2195,"ps":2196,"ĠAfrica":2197,"Ġhold":2198,"Ġforce":2199,"Ġtour":2200,"Ġ2006":2201,"Ġbest":2202,"Ġdr":2203,"Ġtoo":2204,"Ġcell":2205,"Ġpri":2206,"ware":2207,"Ġrock":2208,"Ġtro":2209,"Ġmaintain":2210,"Ġobject":2211,"ĠHouse":2212,"Ġavailable":2213,"ĠLatin":2214,"ĠMad":2215,"Ġuniversity":2216,"Ġpresident":2217,"Ġgrowth":2218,"uk":2219,"ĠAccording":2220,"Ġworks":2221,"Ġsubject":2222,"ray":2223,"Ġve":2224,"ĠTibet":2225,"Ġcase":2226,"ĠMany":2227,"Ġcultural":2228,"'t":2229,"ynast":2230,"artment":2231,"sh":2232,"nic":2233,"ĠCouncil":2234,"uries":2235,"Ġlaun":2236,"ving":2237,"Ġunivers":2238,"chie":2239,"aper":2240,"lor":2241,"ression":2242,"eration":2243,"Ġsuggest":2244,"Ġsum":2245,"light":2246,"ĠIslam":2247,"ront":2248,"ways":2249,"estic":2250,"ateg":2251,"ebru":2252,"Ġfollowed":2253,"Ġbusiness":2254,"'m":2255,"Ġisland":2256,"ought":2257,"ebruary":2258,"Ġpublished":2259,"Ġrights":2260,"Ġreal":2261,"Ġfull":2262,"urg":2263,"Ġwest":2264,"Ġoffer":2265,"Ġdet":2266,"Ġfinan":2267,"ĠGeneral":2268,"aul":2269,"Ġ100":2270,"ĠSpanish":2271,"anted":2272,"Ġannounced":2273,"Ġphilosoph":2274,"erous":2275,"craft":2276,"Ġpress":2277,"ency":2278,"Ġsaw":2279,"ĠCollege":2280,"atory":2281,"Ġ192":2282,"Ġfavor":2283,"Ġpoint":2284,"ĠFebruary":2285,"ĠOne":2286,"ĠAct":2287,"Ġregard":2288,"ask":2289,"Ġrespect":2290,"ĠAng":2291,"Ġcoll":2292,"ript":2293,"Ġdistin":2294,"gre":2295,"pite":2296,"ĠIm":2297,"ĠArmen":2298,"alt":2299,"lex":2300,"ĠCatholic":2301,"Ġri":2302,"Ġaccept":2303,"Ġimpro":2304,"Ġsuccessful":2305,"Ġsym":2306,"ĠPark":2307,"Ġfund":2308,"Ġrange":2309,"Ġposition":2310,"Ġincreasing":2311,"ĠWhat":2312,"Ġcourt":2313,"ria":2314,"ĠWhen":2315,"ores":2316,"Ġsee":2317,"ĠIsrael":2318,"ĠMe":2319,"Ġaccount":2320,"Ġcost":2321,"ĠWith":2322,"Ġintroduced":2323,"Ġsw":2324,"ĠMac":2325,"ĠApp":2326,"Ġestim":2327,"Ġestablish":2328,"ĠCong":2329,"adem":2330,"30":2331,"Ġschol":2332,"Ġlower":2333,"Ġep":2334,"ĠSan":2335,"Ġrate":2336,"of":2337,"ĠEl":2338,"Ġhealth":2339,"Ġcertain":2340,"selves":2341,"viron":2342,"Ġneigh":2343,"Ġachie":2344,"Ġliving":2345,"ufact":2346,"ĠBeyoncÃ©":2347,"ya":2348,"Ġappear":2349,"Ġdiscover":2350,"ef":2351,"Ġgames":2352,"self":2353,"ĠGovern":2354,"ĠCour":2355,"Ġnever":2356,"Ġrelative":2357,"ĠPortug":2358,"II":2359,"Ġleast":2360,"ĠAsia":2361,"ott":2362,"ĠHan":2363,"Ġmeas":2364,"ica":2365,"ille":2366,"co":2367,"Ġthemselves":2368,"hood":2369,"Ġtheory":2370,"Ġremained":2371,"16":2372,"Ġfounded":2373,"ising":2374,"Ġhous":2375,"Ġtrade":2376,"Ġtoday":2377,"Ġblack":2378,"Ġminor":2379,"ĠGeorge":2380,"40":2381,"Ġwhite":2382,"ressed":2383,"hi":2384,"Ġemer":2385,"Ġcontrib":2386,"ery":2387,"thing":2388,"Ġprincip":2389,"80":2390,"Ġforeign":2391,"Ġtrib":2392,"Ġchange":2393,"Ġfinal":2394,"Ġbrought":2395,"Ġnorthern":2396,"ching":2397,"add":2398,"Ġ2015":2399,"ĠHar":2400,"Ġentire":2401,"urban":2402,"ĠMiddle":2403,"ocr":2404,"Ġaccording":2405,"asion":2406,"aff":2407,"Ġindustry":2408,"Ġver":2409,"Ġsouthern":2410,"Ġeast":2411,"ĠEar":2412,"Ġrelationship":2413,"ĠTur":2414,"iers":2415,"Ġwritten":2416,"Ġtw":2417,"Ġhum":2418,"asons":2419,"quare":2420,"ush":2421,"roy":2422,"ctions":2423,"Ġcenturies":2424,"Ġoccup":2425,"ĠOttoman":2426,"Ġ187":2427,"Ġge":2428,"ĠWhile":2429,"ĠVal":2430,"Ġjud":2431,"utes":2432,"ĠMuslim":2433,"Ġprogram":2434,"ours":2435,"alls":2436,"Ġjoin":2437,"Ġ[":2438,"Ġseen":2439,"ĠRes":2440,"lection":2441,"Ġbook":2442,"Ġevents":2443,"Ġthought":2444,"ype":2445,"Ġdata":2446,"igr":2447,"Ġprovide":2448,"Ġcit":2449,"Ġparty":2450,"augh":2451,"rew":2452,"Ġnext":2453,"Ġfri":2454,"unic":2455,"Ġship":2456,"Ġgrad":2457,"perial":2458,"rote":2459,"Ġcoast":2460,"Ġlittle":2461,"ilities":2462,"ingu":2463,"ĠCal":2464,"Ġalmost":2465,"Ġmovement":2466,"Ġtravel":2467,"ned":2468,"Ġallowed":2469,"ington":2470,"ĠPre":2471,"Ġproject":2472,"Ġlet":2473,"Ġself":2474,"Ġside":2475,"ude":2476,"Ġrank":2477,"oles":2478,"hib":2479,"Ġdom":2480,"Ġfoc":2481,"Ġright":2482,"Ġupon":2483,"ĠPruss":2484,"hers":2485,"Ġobs":2486,"chan":2487,"Ġexcept":2488,"Ġleading":2489,"Ġassociated":2490,"aign":2491,"iew":2492,"ĠNap":2493,"Ġpot":2494,"ont":2495,"based":2496,"ĠAlthough":2497,"Ġcare":2498,"itu":2499,"Ġmount":2500,"ynasty":2501,"ander":2502,"Ġnation":2503,"Ġincludes":2504,"bert":2505,"ĠInst":2506,"ĠMa":2507,"Ġmer":2508,"antic":2509,"onst":2510,"ara":2511,"ĠRich":2512,"Ġprimary":2513,"isl":2514,"Ġdeter":2515,"liament":2516,"head":2517,"Ġdescribed":2518,"iqu":2519,"aves":2520,"NA":2521,"orpor":2522,"Ġservices":2523,"oted":2524,"ĠKore":2525,"Ġ2005":2526,"ĠJews":2527,"Ġaccess":2528,"ĠCentral":2529,"Ġloss":2530,"Ġrespons":2531,"irds":2532,"Ġcommunity":2533,"Ġdesigned":2534,"cul":2535,"ĠHaven":2536,"Ġtest":2537,"Ġpossible":2538,"aces":2539,"Ġstarted":2540,"Ġchanges":2541,"like":2542,"Ġanal":2543,"enced":2544,"Ġmanufact":2545,"ras":2546,"ĠCo":2547,"ceed":2548,"Ġstyle":2549,"Ġcases":2550,"oleon":2551,"ened":2552,"clus":2553,"Ġstatus":2554,"Ġcal":2555,"200":2556,"Ġmeet":2557,"ĠSy":2558,"Ġviol":2559,"ĠJewish":2560,"Ġwrote":2561,"Ġbuildings":2562,"Ġfinancial":2563,"Ġmedia":2564,"raw":2565,"ĠDo":2566,"aps":2567,"Ġsyn":2568,"ma":2569,"Ġcompan":2570,"ĠCount":2571,"anded":2572,"right":2573,"Ġdri":2574,"Ġsuper":2575,"Ġconcern":2576,"Ġabs":2577,"Ġinstit":2578,"Ġrequired":2579,"inent":2580,"Ġincrease":2581,"osa":2582,"Ġplants":2583,"ĠBur":2584,"ards":2585,"Ġchurch":2586,"Ġder":2587,"Ġscience":2588,"Ġmix":2589,"ĠSom":2590,"Ġlaws":2591,"Ġreported":2592,"Ġcommercial":2593,"Ġera":2594,"BC":2595,"Ġdig":2596,"ĠDes":2597,"Ġinterest":2598,"13":2599,"ĠNo":2600,"vironment":2601,"Ġindic":2602,"asser":2603,"Ġwestern":2604,"utch":2605,"Ġbeginning":2606,"rag":2607,"Ġneg":2608,"Ġlegal":2609,"icro":2610,"rown":2611,"Ġwidely":2612,"ords":2613,"Ġsexual":2614,"ĠProt":2615,"ape":2616,"Ġinstrum":2617,"ĠRome":2618,"uran":2619,"not":2620,"Ġtax":2621,"oms":2622,"Ġoutside":2623,"Ġapplic":2624,"Ġ190":2625,"wide":2626,"Ġfem":2627,"atives":2628,"Ġeffort":2629,"Ġ1990":2630,"Ġamount":2631,"mar":2632,"Ġbar":2633,"ĠCenter":2634,"ounter":2635,"Ġcomplete":2636,"rian":2637,"Ġmi":2638,"Ġvict":2639,"Ġpolicy":2640,"ali":2641,"ham":2642,"ternal":2643,"irth":2644,"ĠCourt":2645,"ĠRoyal":2646,"Ġmeans":2647,"Ġleaders":2648,"Ġpast":2649,"eleb":2650,"ĠWilliam":2651,"kl":2652,"ĠHer":2653,"Ġancient":2654,"\")":2655,"ĠSu":2656,"ĠStreet":2657,"ĠAnt":2658,"Ġten":2659,"Ġinformation":2660,"Ġworking":2661,"iding":2662,"etro":2663,"bs":2664,"Ġson":2665,"Ġconsist":2666,"west":2667,"venue":2668,"Ġindependent":2669,"Ġmor":2670,"Ġmodel":2671,"Ġvideo":2672,"Ġcomplex":2673,"Ġvisit":2674,"Ġeconomy":2675,"Ġrail":2676,"Ġsuff":2677,"ples":2678,"Ġthus":2679,"ĠSec":2680,"pan":2681,"Ġfind":2682,"Ġreferred":2683,"Ġcampaign":2684,"ĠGl":2685,"Ġyoun":2686,"11":2687,"Ġreached":2688,"Ġwhose":2689,"Ġspace":2690,"Ġethnic":2691,"Ġreb":2692,"ĠLib":2693,"Ġ24":2694,"ĠAustralia":2695,"ĠBattle":2696,"olit":2697,"Ġden":2698,"ented":2699,"Ġcapac":2700,"ires":2701,"Ġmoved":2702,"Ġbecom":2703,"ximately":2704,"Ġpen":2705,"Ġsubst":2706,"Ġ2000":2707,"ĠGreece":2708,"ream":2709,"Ġfootball":2710,"rast":2711,"Ġ(\"":2712,"Ġdiffic":2713,"porary":2714,"Ġtor":2715,"Ġsoft":2716,"ulation":2717,"Ġable":2718,"ĠVir":2719,"Ġregions":2720,"utive":2721,"see":2722,"Ġconflic":2723,"ensus":2724,"let":2725,"Ġprovided":2726,"oks":2727,"Ġrap":2728,"ĠEastern":2729,"Ġmonths":2730,"ĠRevolution":2731,"Ġ21":2732,"ĠDem":2733,"ique":2734,"Ġabove":2735,"Ġinstead":2736,"Ġmother":2737,"Ġelev":2738,"opin":2739,"Ġcross":2740,"istan":2741,"Ġseparate":2742,"oly":2743,"Ġhom":2744,"lement":2745,"Ġcaused":2746,"Ġplant":2747,"ĠTo":2748,"ĠNapoleon":2749,"ney":2750,"istance":2751,"Ġ40":2752,"Ġconstruction":2753,"Ġdifficult":2754,"aint":2755,"ĠTe":2756,"Ġcenter":2757,"ĠWhite":2758,"Ġsound":2759,"Ch":2760,"ĠAlex":2761,"lymp":2762,"Ġcompanies":2763,"Ġdisp":2764,"Ġreform":2765,"Ġcollect":2766,"Ġaircraft":2767,"Ġtroops":2768,"ledge":2769,"Ġcapt":2770,"ĠSam":2771,"Ġlost":2772,"Ġconsum":2773,"ĠAnd":2774,"Ġsett":2775,"irm":2776,"Ġfather":2777,"Ġmember":2778,"Ġeventually":2779,"Ġlear":2780,"Ġmeaning":2781,"itz":2782,"Ġparticip":2783,"Ġtelevision":2784,"Ġcritic":2785,"Ġdemonst":2786,"Ġdialect":2787,"Ġceleb":2788,"face":2789,"Ġpos":2790,"ĠCat":2791,"round":2792,"ĠDep":2793,"Ġspread":2794,"ĠDel":2795,"Ġtoget":2796,"ĠIsland":2797,"Ġtogether":2798,"Ġweek":2799,"iences":2800,"ona":2801,"Ġeastern":2802,"Ġpowers":2803,"Ġconduct":2804,"aching":2805,"ĠAmericans":2806,"town":2807,"Ġmechan":2808,"Ġsurv":2809,"ĠEmperor":2810,"idents":2811,"Ġoffice":2812,"Ġwent":2813,"Ġonce":2814,"urity":2815,"Ġlimited":2816,"ta":2817,"Ġbacter":2818,"ĠSoc":2819,"ĠUK":2820,"anks":2821,"oney":2822,"Ġdynasty":2823,"Ġtext":2824,"ĠLa":2825,"ĠDutch":2826,"iter":2827,"Ġrecent":2828,"Ġaffect":2829,"ĠWind":2830,"Ġ189":2831,"Ġearlier":2832,"Ġfall":2833,"Ġancest":2834,"Ġestimated":2835,"Ġ1970":2836,"hold":2837,"oston":2838,"Ġquest":2839,"Ġsubsequ":2840,"Ġ50":2841,"Ġcontain":2842,"ills":2843,"ĠYou":2844,"ctor":2845,"ĠCanada":2846,"Ġdestroy":2847,"Ġlargely":2848,"ĠItaly":2849,"ij":2850,"su":2851,"Ġchem":2852,"Ġaction":2853,"Ã¡":2854,"ĠMount":2855,"ĠMexico":2856,"Ġvariety":2857,"de":2858,"Ġtar":2859,"ĠNasser":2860,"ĠReg":2861,"Ġmand":2862,"Ġanimals":2863,"Ġemb":2864,"ointed":2865,"Ġtypically":2866,"ĠCongress":2867,"cont":2868,"Ġmostly":2869,"Ġgave":2870,"aged":2871,"Ġelectric":2872,"iated":2873,"Ġdied":2874,"Ġexam":2875,"Ġserved":2876,"Ġadopted":2877,"bit":2878,"Ġrelated":2879,"ĠMy":2880,"ĠBra":2881,"ridge":2882,"isions":2883,"uck":2884,"erry":2885,"amb":2886,"Ġstation":2887,"Ġspeak":2888,"isms":2889,"Ġterritory":2890,"Ġcitiz":2891,"Ġbase":2892,"Ġspecific":2893,"Ġ186":2894,"ĠMost":2895,"Ġrout":2896,"Ġlarger":2897,"uel":2898,"Ġconstitution":2899,"ĠOlymp":2900,"Ġsource":2901,"ios":2902,"arian":2903,"Ġ183":2904,"gress":2905,"Ġthous":2906,"Ġenvironment":2907,"Ġground":2908,"Ġlegisl":2909,"St":2910,"ĠMel":2911,"Ġnetwork":2912,"ĠMary":2913,"Ġdise":2914,"Ġbene":2915,"oul":2916,"elling":2917,"Ġtaken":2918,"abor":2919,"Ġdispl":2920,"ĠCarol":2921,"An":2922,"pir":2923,"Ġput":2924,"Ġscientific":2925,"ĠCompany":2926,"Ġdam":2927,"Ġgreater":2928,"ĠParty":2929,"Ġannual":2930,"As":2931,"Ġteams":2932,"Ġband":2933,"Ġradio":2934,"Ġinvolved":2935,"heast":2936,"Ġdoc":2937,"spe":2938,"Ġfa":2939,"Ġprevent":2940,"Ġ185":2941,"Ġtransl":2942,"Ġreplaced":2943,"Ġpa":2944,"reland":2945,"Ġoil":2946,"ength":2947,"ĠHen":2948,"ibility":2949,"Ġphilosophy":2950,"Th":2951,"Ġinse":2952,"Ġconsider":2953,"Ġreligion":2954,"Ġdogs":2955,"ads":2956,"Ġ1980":2957,"Ġcommonly":2958,"Ġwords":2959,"Ġnearly":2960,"Ġpersonal":2961,"Ġwind":2962,"Ġbomb":2963,"Ġfamil":2964,"Ġopened":2965,"Ġscholars":2966,"Ġfut":2967,"obal":2968,"Ġengine":2969,"Ġindependence":2970,"Ġurban":2971,"Ġtype":2972,"itute":2973,"Ġjob":2974,"ĠðŁĺ":2975,"Ġpassed":2976,"Ġprimarily":2977,"rel":2978,"oma":2979,"ait":2980,"rus":2981,"Ġthink":2982,"ĠSch":2983,"ĠIreland":2984,"Ġcho":2985,"Ġkingdom":2986,"sy":2987,"nal":2988,"ĠRo":2989,"Ġsettle":2990,"Ġsay":2991,"ĠBr":2992,"Ġdefin":2993,"ĠChopin":2994,"ean":2995,"ĠSer":2996,"Ġforced":2997,"Ġapproximately":2998,"Ġdomestic":2999,"ĠItalian":3000,"ĠPaul":3001,"Ġcause":3002,"Ġevidence":3003,"Ġbirth":3004,"Ġconqu":3005,",\"":3006,"Ġ2004":3007,"ey":3008,"ampions":3009,"ula":3010,"ĠHell":3011,"onse":3012,"Ġdi":3013,"Ġarchitecture":3014,"Ġunderstand":3015,"Ġremains":3016,"ĠBoston":3017,"ĠGrand":3018,"Ġcommit":3019,"Ġtransport":3020,"Ġsite":3021,"Ġnature":3022,"Ġ&":3023,"Ġ0":3024,"abit":3025,"Ġsea":3026,"rary":3027,"erc":3028,"thodox":3029,"Ġtitle":3030,"time":3031,"ÃŃ":3032,"umb":3033,"rap":3034,"Ġcommunic":3035,"Ġactive":3036,"ĠAtl":3037,"Ġpurp":3038,"ĠCub":3039,"Ġphot":3040,"itor":3041,"Ġrapid":3042,"Ġpay":3043,"Ġstructure":3044,"istor":3045,"ems":3046,"Ġcontinu":3047,"Ġuniversities":3048,"throp":3049,"Ġvir":3050,"Ġelected":3051,"Ġfamous":3052,"ĠIran":3053,"Ġroy":3054,"ĠCharles":3055,"Ġfig":3056,"ĠRussia":3057,"anned":3058,"Ġdistinct":3059,"chest":3060,"wood":3061,"Ġproduce":3062,"Ġsociety":3063,"Ġarm":3064,"ĠFederal":3065,"aval":3066,"Ġpolice":3067,"Ġelements":3068,"Ġsat":3069,"Ġelection":3070,"Ġacqu":3071,"igration":3072,"ĠHow":3073,"ĠBel":3074,"olved":3075,"ference":3076,"ago":3077,"Ġaccom":3078,"Ġrelease":3079,"Ġdeclared":3080,"Ġthreat":3081,"Ġpotential":3082,"bon":3083,"year":3084,"ino":3085,"addaf":3086,"ĠFirst":3087,"ricult":3088,"Ġstudies":3089,"Ġever":3090,"ster":3091,"undred":3092,"Ġpractice":3093,"Ġwat":3094,"Ġlack":3095,"unk":3096,"Ġwhether":3097,"Ġreact":3098,"Ġeight":3099,"ĠCup":3100,"Ġtre":3101,"Ġsize":3102,"Ġearth":3103,"Ġhimself":3104,"Ġempire":3105,"Ġkilled":3106,"Ġborder":3107,"win":3108,"leg":3109,"Ġring":3110,"Ġauthority":3111,"lying":3112,"ĠPers":3113,"urs":3114,"ĠKh":3115,"Ġemot":3116,"25":3117,"istics":3118,"Ġoperations":3119,"mediate":3120,"Ġdistrib":3121,"ĠCommun":3122,"Ġfeatures":3123,"Ġlines":3124,"ĠEston":3125,"Ġliber":3126,"ĠSince":3127,"lied":3128,"part":3129,"Ġlevels":3130,"hel":3131,"Ġcreat":3132,"ĠOld":3133,"Ġcompon":3134,"isation":3135,"Ġlay":3136,"ĠHigh":3137,"Ġdirectly":3138,"ĠJames":3139,"Ġfuture":3140,"ĠAre":3141,"Ġdocum":3142,"Ġprofessional":3143,"pro":3144,"urches":3145,"Ġnumerous":3146,"Ġresponse":3147,"key":3148,"ĠAssoci":3149,"onna":3150,"anced":3151,"ee":3152,"oura":3153,"Ġrelatively":3154,"ih":3155,"Ġlonger":3156,"Ġartists":3157,"Ġris":3158,"ashington":3159,"ĠApple":3160,"Ġsmaller":3161,"Ġbelieved":3162,"olitan":3163,"igen":3164,"Ġrise":3165,"Ġspeed":3166,"Ġbroadcast":3167,"Ġsoon":3168,"Ġ1960":3169,"Ġprior":3170,"ĠArt":3171,"Ġcust":3172,"ĠAD":3173,"ĠMuseum":3174,"Ġneighbor":3175,"enh":3176,"Ġwood":3177,"berg":3178,"iction":3179,"Ġobserv":3180,"Ġsitu":3181,"ĠBlack":3182,"Ġ184":3183,"Ġaway":3184,"Ġinstitutions":3185,"war":3186,"Ġcat":3187,"Ġtarget":3188,"oor":3189,"ĠLou":3190,"acters":3191,"Ġcitizens":3192,"ken":3193,"ties":3194,"Ġconver":3195,"Ġclassical":3196,"Ġversion":3197,"ĠDav":3198,"Ġattract":3199,"Ġtechnology":3200,"addafi":3201,"Ġbehav":3202,"Ġfavorite":3203,"airs":3204,"uge":3205,"ena":3206,"ida":3207,"ĠFrom":3208,"Ġâ":3209,"Ġnecess":3210,"Ġsymb":3211,"Ġregional":3212,"Ġenter":3213,"Ġanti":3214,"vention":3215,"Ġnorm":3216,"Ġrecords":3217,"ĠIslamic":3218,"ĠMu":3219,"Ġexperim":3220,"ha":3221,"lin":3222,"Ġsem":3223,"Ġcy":3224,"iverse":3225,"Ġ22":3226,"Ġget":3227,"Ġknowledge":3228,"Ġreflect":3229,"Ġtri":3230,"ĠBell":3231,"ĠPer":3232,"Ġislands":3233,"ift":3234,"reng":3235,"Ġexpect":3236,"ĠSun":3237,"odern":3238,"Ġstated":3239,"Ġtypes":3240,"Ġhighly":3241,"Ġexperience":3242,"ners":3243,"Ġet":3244,"Ġuses":3245,"Ġfunction":3246,"Ġtemperature":3247,"rim":3248,"Ġnumbers":3249,"Ġregul":3250,"Ġalways":3251,"ror":3252,"Ġcentre":3253,"Ġpeace":3254,"Ġresulting":3255,"During":3256,"Ġcred":3257,"Ġcommunities":3258,"ĠGal":3259,"Ġmultip":3260,"Ġfire":3261,"Ġ23":3262,"Ġhistorical":3263,"Ġcut":3264,"ĠArch":3265,"ready":3266,"Ġroyal":3267,"ĠSpain":3268,"Ġregular":3269,"Ġrecorded":3270,"ĠCarolina":3271,"Ġcharacters":3272,"Ġ/":3273,"Ġdivided":3274,"ËĪ":3275,"Ġmoney":3276,"cean":3277,"Ġsports":3278,"Ġsupported":3279,"Ġhyd":3280,"Ġdoing":3281,"Ġprec":3282,"Ġkey":3283,"Ġcomputer":3284,"Ġstudent":3285,"emporary":3286,"Ġtorch":3287,"Ġbirds":3288,"ulf":3289,"Ġdiscuss":3290,"Ġ1950":3291,"Ġsens":3292,"igned":3293,"Ġperformance":3294,"ĠWashington":3295,"Ġmiss":3296,"ĠUN":3297,"ĠCont":3298,"Ġclear":3299,"Ġess":3300,"Ġvac":3301,"Ġearliest":3302,"rate":3303,"Ġblue":3304,"Ġlatter":3305,"Ġseven":3306,"erve":3307,"Ġkind":3308,"Ġphysical":3309,"ĠSpe":3310,"Ġult":3311,"Ġmight":3312,"Ġidentity":3313,"Ġadministration":3314,"ollowing":3315,"Ġmonarch":3316,"Ġdeal":3317,"Ġinterp":3318,"Ġproblems":3319,"Ġanten":3320,"cle":3321,"ĠPrince":3322,"ropolitan":3323,"Ġrequire":3324,");":3325,"Ġbr":3326,"Ġresulted":3327,"Ġoccurred":3328,"bourne":3329,"pper":3330,"ĠIts":3331,"Ġglass":3332,"ĠProtest":3333,"Ġnight":3334,"Ġexpans":3335,"Ġbran":3336,"ĠSup":3337,"Ġsurround":3338,"Ġadded":3339,"Ġinfluenced":3340,"Ġreturned":3341,"adium":3342,"ume":3343,"Ġplayers":3344,"ols":3345,"Ġactivity":3346,"Ġsil":3347,"opp":3348,"rents":3349,"ocratic":3350,"Ġvo":3351,"ĠThom":3352,"Ġche":3353,"Ġhours":3354,"Ġalready":3355,"Ġbig":3356,"Ġgod":3357,"acific":3358,"klah":3359,"uese":3360,"Al":3361,"ĠBron":3362,"Ġaltern":3363,"Ġoriginally":3364,"aded":3365,"put":3366,"Ġpric":3367,"Ġbattle":3368,"otton":3369,"quar":3370,"Ġclimate":3371,"Ġhot":3372,"Ġgreen":3373,"Ġfront":3374,"Ġdefined":3375,"Ġdou":3376,"Ġbreak":3377,"aled":3378,"Ġsoftware":3379,"ĠHenry":3380,"Ġreject":3381,"Ġmainly":3382,"sych":3383,"Ġcounter":3384,"Ġinte":3385,"Ġofficially":3386,"Ġsummer":3387,"aring":3388,"ronic":3389,"Ġliterature":3390,"Ġfocus":3391,"rish":3392,"anj":3393,"ĠCor":3394,"Ġrace":3395,"Ġchanged":3396,"Ġinh":3397,"Ġworldwide":3398,"arsh":3399,"Ġcarri":3400,"board":3401,"eth":3402,"Ġreason":3403,"ĠGaddafi":3404,"izations":3405,"Ġord":3406,"Ġtowards":3407,"rang":3408,"ĠWe":3409,"ĠMont":3410,"mission":3411,"Ġeffic":3412,"encies":3413,"Ġsquare":3414,"Ġspok":3415,"ĠBer":3416,"Ġstreng":3417,"Ġ188":3418,"pr":3419,"ĠHall":3420,"iance":3421,"Ġgoing":3422,"Ġfr":3423,"iger":3424,"irl":3425,"Ġconflict":3426,"estival":3427,"ĠYale":3428,"tained":3429,"ĠAtlantic":3430,"eph":3431,"ĠRec":3432,"ĠAssociation":3433,"ging":3434,"Ġleader":3435,"Ġste":3436,"Ġmov":3437,"atures":3438,"izing":3439,"Ġparties":3440,"ternet":3441,"Ġ-":3442,"Ġpaper":3443,"Ġindustrial":3444,"klahoma":3445,"Ġorganization":3446,"Ġranked":3447,"70":3448,"Ġ28":3449,"Ġbelow":3450,"Ġstri":3451,"uns":3452,"ĠRober":3453,"ĠSupreme":3454,"aily":3455,"Ġhundred":3456,"ĠRom":3457,"Ġmiddle":3458,"Ġpoor":3459,"Ġpattern":3460,"23":3461,"Ġstations":3462,"Ġcommand":3463,"Ġnuc":3464,"ĠFre":3465,"Ġteac":3466,"ĠSecond":3467,"Ġmusical":3468,"Ġpreviously":3469,"ĠMusic":3470,"ĠSlav":3471,"which":3472,"Ġincorpor":3473,"Ġill":3474,"Ġhunting":3475,"pped":3476,"Ġ2003":3477,"Ġbetter":3478,"lers":3479,"Ġcool":3480,"iang":3481,"Ġheavy":3482,"Ġhumans":3483,"Ġbank":3484,"Ġcome":3485,"kn":3486,"ĠIf":3487,"ES":3488,"phas":3489,"Ġquick":3490,"Ġsal":3491,"ĠConstitution":3492,"Ġconcent":3493,"che":3494,"Ġproducts":3495,"Ġu":3496,"rative":3497,"ĠPacific":3498,"Ġbrother":3499,"western":3500,"Ġdrug":3501,"Ġagricult":3502,"Ġsense":3503,"Ġplaced":3504,"ĠÂ£":3505,"Ġideas":3506,"ĠCounty":3507,"ĠIII":3508,"ellig":3509,"xim":3510,"Ġcateg":3511,"Ġchurches":3512,"Ġft":3513,"Ġbecoming":3514,"ĠSaint":3515,"Ġoldest":3516,"TV":3517,"Ġinfect":3518,"Ġlaunched":3519,"igenous":3520,"Ã¼":3521,"Ġcannot":3522,"Ġclaimed":3523,"mier":3524,"ening":3525,"ube":3526,"Ġsources":3527,"Ġselect":3528,"Ġleague":3529,"Ġaward":3530,"ĠJes":3531,"Ġcampus":3532,"vin":3533,"ĠAc":3534,"Ġcopy":3535,"Ġyoung":3536,"ĠNot":3537,"ĠLaw":3538,"ĠRed":3539,"mon":3540,"Ġtry":3541,"Ġconditions":3542,"ĠVirgin":3543,"Ġcurrently":3544,"tee":3545,"Ġmiles":3546,"ford":3547,"ĠAlbert":3548,"Ġmach":3549,"Ġunits":3550,"Ġwhom":3551,"risis":3552,"ĠMal":3553,"aut":3554,"Ġgold":3555,"ĠSea":3556,"Ġexpansion":3557,"osing":3558,"Ġec":3559,"cluding":3560,"ĠDist":3561,"Ġended":3562,"onic":3563,"Ġindividuals":3564,"rogen":3565,"Ġcreate":3566,"Ġproposed":3567,"ĠDepartment":3568,"ĠCyp":3569,"oses":3570,"Ġvia":3571,"Ġability":3572,"oon":3573,"ĠAlso":3574,"Ġvalue":3575,"Ġnames":3576,"Ġcontrast":3577,"ito":3578,"Ġfemale":3579,"Ġsigned":3580,"Ġgranted":3581,"Ġavo":3582,"Ġperformed":3583,"Ġpopulations":3584,"iot":3585,"ously":3586,"Ġprovince":3587,"ĠMinister":3588,"Ġcoin":3589,"Ġconcer":3590,"Ġdip":3591,"enth":3592,"Ġpresence":3593,"Ġhon":3594,"ĠiP":3595,"sen":3596,"Ġwides":3597,"Ġfif":3598,"Ġfell":3599,"ĠThat":3600,"ouston":3601,"Ġnative":3602,"Ġfight":3603,"Ġ26":3604,"uda":3605,"Ġevolution":3606,"rival":3607,"Ġactivities":3608,"ĠNations":3609,"rupt":3610,"Ġdate":3611,"ĠPle":3612,"ĠDar":3613,"gree":3614,"van":3615,"ĠUnder":3616,"Ġ2001":3617,"ĠBut":3618,"Ġimmediate":3619,"ĠInstitute":3620,"ĠLouis":3621,"ĠStud":3622,"ĠBec":3623,"Ġchemical":3624,"90":3625,"ception":3626,"anta":3627,"Ġdiss":3628,"Ġjour":3629,"ech":3630,"pread":3631,"Ġcollege":3632,"ĠOrthodox":3633,"onom":3634,"ĠJos":3635,"Ġsurface":3636,"ĠConf":3637,"Ġextreme":3638,"Ġsoldiers":3639,"Ġinvasion":3640,"Ġmosa":3641,"ieval":3642,"Ġrevolution":3643,"Ġkeep":3644,"ĠWindows":3645,"Ġbooks":3646,"Ġproduct":3647,"Ġlikely":3648,"ĠSouthern":3649,"Ġgive":3650,"Ġ27":3651,"Ġwhole":3652,"ny":3653,"Ġblood":3654,"Ġgrew":3655,"iny":3656,"Ġappointed":3657,"ĠBill":3658,"Ġglobal":3659,"Ġterritories":3660,"ĠFin":3661,"ĠCanadian":3662,"Ġsongs":3663,"ĠMelbourne":3664,"ÉĻ":3665,"Ġsequ":3666,"Ġlog":3667,"embly":3668,"Ġcall":3669,"ferred":3670,"Ġmarked":3671,"Ġborn":3672,"Ġquality":3673,"ĠBecause":3674,"ĠPat":3675,"Ġcarry":3676,"Ġfailed":3677,"ĠMadonna":3678,"ĠNet":3679,"ĠLiber":3680,"Ġpal":3681,"Ġrat":3682,"century":3683,"mitted":3684,".:":3685,"Ġgra":3686,"Ġfilms":3687,"Wh":3688,"Ġcopper":3689,"Ġbehind":3690,"inary":3691,"entation":3692,"Ġprob":3693,"Ġprograms":3694,"Ġeat":3695,"ĠTimes":3696,"Ġdegree":3697,"astic":3698,"Ġspoken":3699,"Ġdecided":3700,"fit":3701,"ĠCap":3702,"ension":3703,"Ġantib":3704,"Ġfriends":3705,"After":3706,"ĠSim":3707,"Ġattacks":3708,"Ġidea":3709,"Ġissue":3710,"ĠTreat":3711,"Ġdoct":3712,"Ġconserv":3713,"uate":3714,"isenh":3715,"Ġspir":3716,"iles":3717,"Ġrang":3718,"Ġwave":3719,"Ġcompared":3720,"Ġquestion":3721,"Ġeas":3722,"Ġgas":3723,"ements":3724,"ĠNorthern":3725,"Ġprin":3726,"Ġ60":3727,"Ġgrowing":3728,"off":3729,"Ġbit":3730,"Ġconstruct":3731,"oples":3732,"ĠOklahoma":3733,"Ġresidents":3734,"Ġwidespread":3735,"Ġinn":3736,"ĠDu":3737,"Ġnoted":3738,"Ġemphas":3739,"Ġdevices":3740,"Ġagreement":3741,"Ġproblem":3742,"mond":3743,"atre":3744,"Ġbasis":3745,"isenhower":3746,"itness":3747,"Ġfamilies":3748,"Ġopt":3749,"ĠMich":3750,"Ġdecre":3751,"yond":3752,"Ġwriting":3753,"Ġclubs":3754,"icle":3755,"umn":3756,"Ġshare":3757,"Ġtherefore":3758,"Ġcotton":3759,"Ġhelped":3760,"ald":3761,"ĠUnivers":3762,"Ġnewsp":3763,"Ġdivision":3764,"ĠPortuguese":3765,"ĠEarth":3766,"ying":3767,"itude":3768,"Ġgained":3769,"ĠPolish":3770,"Ġpurch":3771,"Ġofficials":3772,"Ġdiscovered":3773,"Ġnations":3774,"Ġreduced":3775,"Ġcontract":3776,"racy":3777,"Ġconsists":3778,"Ġmatter":3779,"ography":3780,"ĠSum":3781,"Ġcompetition":3782,"Ġaim":3783,"icago":3784,"pton":3785,"Ġacadem":3786,"Ġsolar":3787,"Ġargued":3788,"ĠMor":3789,"ivity":3790,"ĠAnother":3791,"Ġcontains":3792,"Ġens":3793,"ĠPeople":3794,"CA":3795,"Ã³":3796,"Ã¶":3797,"cel":3798,"ĠWars":3799,"Ġquickly":3800,"Ġkil":3801,"Ġmotor":3802,"Americ":3803,"ĠKerry":3804,"ieties":3805,"rical":3806,"Ġsales":3807,"Ġinitially":3808,"Ġfeature":3809,"ĠFranc":3810,"anc":3811,"Ġfle":3812,"ayed":3813,"ĠGovernment":3814,"fall":3815,"Ġmetal":3816,"Ġapplied":3817,"istry":3818,"Ġdefeated":3819,"Ġhouses":3820,"igation":3821,"ĠKorea":3822,"ises":3823,"Ġpsych":3824,"ext":3825,"ĠThomas":3826,"Ġox":3827,"oking":3828,"ED":3829,"Ġperman":3830,"Ġagreed":3831,"Ġlic":3832,"Ġbeg":3833,"ĠMc":3834,"uls":3835,"Ġheart":3836,"500":3837,"ĠBay":3838,"isted":3839,"Ġtraining":3840,"Ġsaf":3841,"Ġlink":3842,"Ġmathem":3843,"Ġbelief":3844,"ĠSal":3845,"ider":3846,"resp":3847,"Ġnotable":3848,"Ġmedical":3849,"Ġrespectively":3850,"ĠHouston":3851,"Ġfourth":3852,"Ġruled":3853,"Ġhit":3854,"olk":3855,"ĠDig":3856,"Ġpeoples":3857,"ĠQu":3858,"Ġappeared":3859,"ĠPremier":3860,"ĠMore":3861,"Ġformal":3862,"Ġquar":3863,"ĠRobert":3864,"ĠDiv":3865,"Ġjoined":3866,"Ġdigital":3867,"Ġlands":3868,"retary":3869,"eign":3870,"edic":3871,"than":3872,"Ġwinter":3873,"Ġessential":3874,"itual":3875,"ĠChicago":3876,"Ġcontinue":3877,"Ġadditional":3878,"Ġori":3879,"Ġimpact":3880,"Ġreign":3881,"ĠMag":3882,"ĠDie":3883,"Ġcontent":3884,"ĠDavid":3885,"Ġrare":3886,"azi":3887,"Ġcontemporary":3888,"ested":3889,"Ġresistance":3890,"lar":3891,"ita":3892,"Ġball":3893,"ĠFort":3894,"Ġsam":3895,"ĠLu":3896,"antine":3897,"ground":3898,"Ġ80":3899,"Ġbrain":3900,"Ġcompleted":3901,"ault":3902,"nd":3903,"Ġimplement":3904,"Ġimprove":3905,"ĠAvenue":3906,"Ġadoles":3907,"Ġ2002":3908,"Ġboard":3909,"Ġheadquar":3910,"ĠMP":3911,"ĠHy":3912,"Ġexpanded":3913,"hips":3914,"orial":3915,"ump":3916,"ĠRichard":3917,"Ġdistrict":3918,"Ġbur":3919,"oints":3920,"ĠZe":3921,"Ġmultiple":3922,"joy":3923,"erson":3924,"Ġcompos":3925,"Ġtrue":3926,"Ġrepublic":3927,"Ġminority":3928,"etroit":3929,"Ġthousands":3930,"kish":3931,"ĠForce":3932,"known":3933,"ĠEisenhower":3934,"Ġmixed":3935,"Ġlib":3936,"use":3937,"ĠGreen":3938,"22":3939,"ari":3940,"Ġcompar":3941,"ĠIrish":3942,"Ġvoc":3943,"Ġolder":3944,"Ġincreasingly":3945,"Ġachieve":3946,"There":3947,"Ġstore":3948,"Ġdowntown":3949,"gn":3950,"Ġplaying":3951,"Ġpromot":3952,"Ġwant":3953,"ĠPlym":3954,"force":3955,"ĠImperial":3956,"ua":3957,"Ġadult":3958,"cks":3959,"ading":3960,"Ġdecision":3961,"inated":3962,"overeign":3963,"Ġtreaty":3964,"Ġmethods":3965,"itzer":3966,"hedral":3967,"Ġdisease":3968,"ĠCons":3969,"Ġserve":3970,"Ġaudio":3971,"olin":3972,"Ġenough":3973,"Ġprovin":3974,"Ġantenna":3975,"ply":3976,"ĠTu":3977,"Ġvary":3978,"Ġmill":3979,"Ġtex":3980,"bed":3981,"oke":3982,"Ġsus":3983,"iami":3984,"sk":3985,"eder":3986,"Ġcrisis":3987,"Ġdestroyed":3988,"fect":3989,"za":3990,"Ġbul":3991,"ĠFlor":3992,